[
    "Rutte is een schildpad",
    "Soros financiert in het geheim de JSF",
    "Thierry Baudet is typetje van Arjen Lubach in opdracht van The Deep State om de woede van Urkers te kanaliseren",
    "Willem Alexander is een pedo",
    "Dion Graus is een pedo",
    "Bijna iedereen is een pedo",
    "Onder de dam in Amsterdam zit een geheime martelkamer waarin Jesse Klaver wordt gemarteld",
    "NPO betekent eigenlijk Nep Pedo Ondergoed",
    "Bert en Ernie zijn een bedeksel van Goebbels om kinderen te indoctrineren voor het Nazi-verbond te stemmen",
    "In Coca Cola zit AIDS om de zwarte bevolking te onderdrukken",
    "NOS is Fakenews maar het is eigenlijk nog veel erger....",
    "De maan is van kaas",
    "Vliegtuigstrepen zijn in werkelijkheid chemtrails die verspreid worden om de bevolking te onderdrukken",
    "John F. Kennedy is vermoord door de CIA om zo de Vietnamoorlog te financieren",
    "De aarde is een platte schijf, NASA heeft verzonnen dat het een bol is om zo meer budget van de regering te krijgen",
    "Finland bestaat niet, en is in werkelijkheid een zeegebied waar geheime militaire oefeningen gehouden worden",
    "Angela Merkel wordt op afstand bestuurd door een reptilian",
    "Kim Jung Un is een marionet van de CIA",
    "Texel is een overblijfsel van Atlantis",
    "Donald Trump is op 4 maart 2021 geinaugureerd voor z'n tweede termijn, maar de USA doet alsof Biden gewonnen heeft zodat ze niet als compleet achterlijk worden afgeschilderd",
    "In Bodegraven worden satanische kindermoorden gepleegd om uit de lijken het eeuwigdurende jeugdserum te kunnen extraheren",
    "Donald Trump rolt het elite pedonetwerk op",
    "QAnon is een bedenksel van de elite om de wappies bezig te houden zodat ze de echte waarheid niet ontdekken",
    "Joris Demmink was in dezelfde ruimte toen de plassex video van Patricia Paay werd opgenomen",
    "We zijn nooit op de maan geland",
    "Het kartel belazert de kluit",
    "Epstein heeft zichzelf niet opgehangen",
    "De Duitse stad Bielefeld bestaat niet echt",
    "Atlete Foekje Dillema werd in 1950 uit de hardloopcompetitie gezet door een samenzwering van atleten en bestuursleden van de KNAU.",
    "Tijdens de vuurwerkramp in Enschede in 2000 gingen explosieven af die onmogelijk alleen vuurwerk betroffen. Gezien de omvang van de schade had mogelijk de Nederlandse overheid in de ontplofte fabriek landmijnen opgeslagen.",
    "Rijkswaterstaat veroorzaakt, met behulp van weginspecteurs, opzettelijk onnodige files om zichzelf van werk te voorzien.",
    "In de jaren 1970 werden in Waals-Brabant zogenaamde Roze Balletten georganiseerd: seksfeesten van hooggeplaatste ambtenaren en bekende politici waar minderjarigen en drugs bij betrokken waren. Ondergrondse organisaties hebben betrokkenen later afgeperst.",
    "De Katholieke Kerk houdt documenten verborgen die tonen dat Jezus toegaf niet goddelijk te zijn.",
    "De Codex Alimentarius is een organisatie die uit is op wereldoverheersing.",
    "Rockzanger Kurt Cobain (†1994) is vermoord in opdracht van zijn vrouw Courtney Love.",
    "Pluto (de planeet) bestaat niet. De hond trouwens ook niet.",
    "Guido Weijers is grappig",
    "De nazi's wonen aan de donkere kant van de maan",
    "God bestaat",
    "Feyenoord liet FC Twente in 2010 bewust winnen om Ajax een hak te zetten",
    "De Black Knight Satellite draait al 13.000 jaar rond de aarde en kan daarom niet door mensen zijn gemaakt",
    "Corona is verzonnen door de auto-industrie om iedereen het OV uit te jagen",
    "Het lampje in de koelkast gaat helemaal niet uit zodat de elektrabedrijven lekker veel verdienen"
]
