[
    "Ga eens proberen te vissen.",
    "Stap op de fiets en rij naar een koffietentje.",
    "Koop eens een krant, en lees die helemaal van begin tot eind.",
    "Maak de koelkast eens schoon.",
    "Leer haken.",
    "Ga een frietje halen in de snackbar...of een gehaktstaaf...of beide.....met satesaus......",
    "Maak de auto eens schoon.",
    "Maak je koffiezetter eens schoon inclusief ontkalken.",
    "Ga nu naar de bioscoop en koop een kaartje voor de eerste beschikbare film.",
    "Bel je ouders eens spontaan.",  
    "Bak een taart.",
    "Bak een brood.",
    "Doe een dutje.",
    "Ga naar het strand.",
    "Ga eens iets met je Arduino doen.",
    "Ga sporten.",
    "Ga een boek lezen.",
    "Ga alvast boodschappen doen.",
    "Gooi eens wat oude rommel weg.",
    "Maai het gras.",
    "Geef de planten water.",
    "Maak een tosti.",
    "Drink een lekker koud pilsje.",
    "Denk eens na over nieuwe antwoorden, dooddoeners, dag van de of weetjes voor de Snorbot. Met name de 'dag van de' lijst kan nog wel wat dagen gebruiken..",
    "Luister eens wat muziek die je nog niet kent, mischien is het wel heel leuk.",
    "Denk eens na over backups van belangrijke bestanden.",
    "Ga iets leuks met je kinderen doen als je die hebt.",
    "Ontdooi de vriezer en maak hem schoon.",
    "Vul de ruitenwisservloeistof van de auto bij.",
    "Zuig je auto eens uit.",
    "Plant een plant.",
    "Sorteer je kleren eens en breng wat je niet meer hoeft naar de kringloop.",
    "Mediteer eens een paar minuten.",
    "Luister een aflevering van de Radio Bergeijk podcast.",
    "Maak vast een boodschappenlijst voor de rest van de week.",
    "Leer een taal. Bijvoorbeeld het Lolo-Birmaans.",
    "Ruim je mail eens goed op.",
    "Ruim je bureaublad op .",
    "Ruim de kledingkast op en doneer aan de kringloop.",
    "Verzin een haiku.",
    "Leer hoe je mooi een poes kan tekenen op https://monikazagrobelna.com/2019/07/24/sketchbook-original-how-to-draw-cats/.",
    "Zing een liedje.",
    "Verkoop iets op marktplaats.",
    "Die bak of la met pennen en potloden....ruim die eens op. Je hebt geen 50+ pennen nodig!",
    "Hang je dekbed eens lekker buiten in de wind....frisheid!",
    "Rotklusje maar het moet soms wel....doucheputje!",
    "Ontlucht de radiatoren eens, scheelt tikken en ze doen het weer beter.",
    "Smeer eens alle sloten in je huis met een beetje smeerspray zoals kruipolie. Gaat alles weer soepel en ook beter voor het slot! En vergeet je fietssloten niet (en hangsloten).",
    "Maak een leuke nieuwe playlist en verras je geensnor vrienden hier mee!",
    "Ga naar bed"
]
  
  
