[
  "Oostenrijk is het zwaarste land van Europa per vierkante kilometer",
  "Nergens in Europa zijn zoveel psychologen per hoofd van de bevolking als in Nederland",
  "Mist valt heel langzaam.",
  "De uitvinder van Vaseline at elke dag een eetlepel Vaseline.",
  "Het potje van een potje bruine bonen is duurder dan de bruine bonen die in het potje zitten.",
  "In Oeganda drinken ze het meeste alcohol per persoon.",
  "Onderwaterhockey is ook bekend onder de naam Octopush.",
  "Poing van Rotterdam Termination Source heeft 562 poing's",
  "Op elk moment is gemiddeld ongeveer 0,7% van de wereldbevolking dronken.",
  "In Japan rijdt men links omdat de samoerai hun zwaard links dragen (ze zijn dus rechtshandig), en het aanraken van een samoeraizwaard gold als een zwaar vergrijp. Door links langs een samoerai te lopen (als je elkaar tegemoet komt) loop je langs zijn rechterkant en is er dus weinig kans zijn zwaard te raken.",
  "Een 2x2 legoblokje kan 430 kilo houden voordat hij kapot gaat. Dit betekent dat je met die blokjes een toren van 3,5 kilometer hoog kan maken voordat hij inzakt onder z'n eigen gewicht.",
  "90% van de landen ter wereld zijn ooit door britten binnengevallen. Britse piraten meegerekend.",
  "In tegenstelling tot de Royal Navy, Royal Marines en Royal Air Force, voert het Britse leger geen Koninklijk in haar naam. Dit is vooral omdat historisch het British Army het leger van het Parlement is en niet van de Kroon. Deze positie werd bevestigd door de Bill of Rights van 1689 die parlementaire goedkeuring vereist om een paraat leger in vredestijd in stand te houden. Niettemin zijn veel van de regimenten en korpsen Koninklijk gestileerd en hebben leden van de Koninklijke familie hoge posities in sommige regimenten bekleed.",
  "Oorspronkelijk was de 'taptoe' een militair trommelsignaal om aan te geven dat soldaten uit de kroegen in de stad naar de kazernes moesten terugkeren en dat de kroegbazen 'den tap toe' moesten doen en geen bier meer mochten tappen. De drummers gaven dit signaal vanaf 21:30 uur tot aan de avondklok van 22:00 uur.",
  "Op z'n hoogtepunt kocht Pablo Escobar voor 2500 dollar aan postelastieken per maand om z'n geld te bundelen.",
  "Barleduc komt uit dezelfde bron komt als het Utrechtse kraanwater.",
  "In 1427 werden voor het eerst in de historie schoenen gezet op 5 december. De rijken van de parochie van de St. Nicolaaskerk te Utrecht gaven toen, ter verdeling onder de armen.",
  "Aad Peters zat in Bulletje bij de Mini-playbackshow",
  "De ganges voorziet 10% van de wereldbevolking dagelijks van drinkwater",
  "1 op de 8 vlaamse huishoudens is niet op het riool aangesloten",
  "Majoor Bosshardt was eigenlijk luitenant-kolonel toen ze overleed",
  "Cavia's, mensen en apen kunnen zelf geen vitamine C aanmaken",
  "De karakters van acteurs Michael Madsen (Vic Vega/Mr. Blonde in Reservoir Dogs) en John Travolta (Vincent Vega in Pulp Fiction) zijn broers.",
  "De naam Plopsaland is afgeleid van Kabouter PLOP en SAmson",
  "De naam Jeep komt van General Purpose, GP",
  "Je tong rust tegen de bovenkant van je mond",
  "De serie Tatort heeft z'n naam van Tat ort. Dat betekent plaats delict in het duits",
  "Alle vuurtorens in Nederland draaien rechtsom, alleen die van Urk draait linksom",
  "De langste plaatsnaam is Llanfairpwllgwyngyllgogerychwyrndrobwllllantysiliogogogoch",
  "Pony's leven meestal langer dan paarden",
  "Paarden kunnen niet kotsen",
  "Festivalbier bestaat niet",
  "In een halve liter Paulaner zitten ongeveer 235 Kcal. Dat is ongeveer net zoveel als 100 gram boerenleverworst of een Sundae ijs met caramel topping van de McDonald's",
  "Baby's hebben geen knieschijven",
  "Vrouwen knipperen vaker met hun ogen dan mannen",
  "Het menselijk lichaam maakt ongeveer een miljard cellen per uur aan. Toch wordt je lichaam nooit helemaal vervangen omdat sommige cellen vrijwel niet delen. Ook je tanden worden bijvoorbeeld niet vervangen",
  "Tijdens de Eerste Wereldoorlog kreeg Hitler als soldaat de opdracht om zijn snor zó bij te knippen dat hij goed in het gasmasker paste",
  "Als Hitlers vader in 1877 niet zijn achternaam had veranderd, had Hitler ‘Adolf Schicklgruber’ geheten",
  "In Antwerpen zijn twee rivaliserende snorrenclubs. De Snorrenclub Antwerpen en de Europese Snorrenclub Antwerpen",
  "De gemiddelde mens is 4% van zijn leven Indonesisch staatsburger",
  "De Lux in Nijmegen is het grootste filmhuis van Nederland",
  "In Nigeria ligt een plaats genaamd Porno",
  "De hond van NOS Journaalpresentatrice en oud-presentatrice van Studio Sport Astrid Kersseboom kreeg de naam Sepp Blaffer.",
  "Op de vlag van Groenland komt de kleur groen niet voor.",
  "Een jonge eend noem je een pulletje en dus geen kuikentje.",
  "Het Canadese Saint-Louis-du-Ha! Ha! is de enige plaatsnaam in de wereld met twee uitroeptekens!!",
  "Als je menselijke hersenen eet kun je de ziekte Kuru krijgen. De verschijnselen van deze ziekte zijn (o.a.): op jonge leeftijd dement worden, onmatige lachbuien (dwanglachen) en incontinent worden.",
  "Crackers hebben gaatjes zodat ze niet breken tijdens het afbakken",
  "De langste friet ter wereld mat 9,794 meter en werd door Stephan Tyvaert in Gent gemaakt.",
  "Een Frietje Leopard bestaat uit een Mexicano, daarbovenop friet speciaal en tot slot een frikandel. Vernoemd naar de Leopard Tank bij de Nederlandse Krijgsmacht",
  "Het aantal in Nederland geboren jarigen is het hoogst in september (42,3 duizend per dag) en het laagst in december (38,7 duizend per dag)",
  "Ongeveer 1 kilo van je lichaamsgewicht bestaat uit het gewicht van je bacteriën",
  "Een van de oprichters (Pieter Geelen) van TomTom is de zoon van de tekstschrijver van de tv-serie 'Kunt u mij de weg naar Hamelen vertellen, mijnheer?'",
  "Als je een hoeveelheid rijstkorrels zou hebben die gelijk is aan het aantal mensen op aarde, passen die rijstkorrels in een kubus met zijden van 6,1 meter",
  "Bart is het noorse woord voor snor",
  "De dag dat de haren van Michael Jackson in de fik vlogen tijdens de opname van een Pepsi-commercial (27 januari 1984) was de middelste dag in zijn leven. Hij leefde in totaal 18.564 dagen en op dag 9.283 vatte zijn haren vlam.",
  "Het Duitse woord voor een matje is vokuhila: een afkorting van 'vorne kurz, hinten lang'.",
  "Het 16-daagse Oktoberfest stootte 10 keer zo veel methaan uit als de stad Boston in dezelfde periode. Zo’n tien procent van de uitstoot was afkomstig van scheten en boeren.",
  "Er zijn maar enkele diersoorten die de menopauze kennen. Naast de mens bestaat dit besloten gezelschap uit o.a. de orka, de witte dolfijn en de narwal.",
  "Chipsmerk Croky is opgestart door de Belgische familie Huyghe. Vlak voor de oprichting stierf de papegaai van de familie. Als eerbetoon gaven ze de chips de naam van hun overleden papegaai: Croky. Vandaar dus de papegaai in het logo van Croky.",
  "Lisa Sparks heeft het wereldrecord voor seks met de meeste partners op één dag. De Amerikaanse behaalde dit record door het met 919 verschillende mannen te doen  op 16 oktober 2004 in Warschau. In totaal duurde de sessie zo'n 7,5 uur.",
  "Goodbye is een samentrekking van 'God be with you'.",
  "Barbapapa is afkomstig van het Franse woord voor suikerspin: barbe à papa.",
  "Inbus in het woord inbussleutel is afkomstig uit het Duits en is een afkorting van 'Innensechskantschraube Bauer und Schaurte'",
  "De Waalbrug bij Nijmegen bevat meer staal dan de Eiffeltoren",
  "De speekselklieren in je mond produceren ruim een liter per dag aan speeksel. De gemiddelde inhoud van een badkuip is 114 liter. Dat wil zeggen dat een volwassen persoon meer dan drie badkuipen per jaar vol kwijlt!",
  "Lucifer weetje. Het Zweedse tändstickor, bekend van Säkerhets Tändstickor (ofwel zwaluw lucifers), betekent niet tandenstokers maar aansteekstokjes. Het werkwoord tända (stam: tänd) betekent aansteken en is verwant met het Middelnederlandse tendelen en het Duitse zünden. Een sticka (mv. stickor) is een splinter.",
  "Kancho is een geintje wat Japanse schoolkinderen uithalen. Ze proberen daarbij een vinger in elkaars reet te steken.",
  "De vierde schoorsteen van de Titanic was puur voor de show",
  "Het nummer Je loog tegen mij van Drukwerk werd geproduceerd door Coen van Vrijberghe de Coningh die ook Johnnie in Flodder speelde.",
  "Het Tweede Kamerlid Gabriëlle Popken van de PVV sprak in 2019 het minste van alle kamerleden. Slechts drie woorden. In april 2019 zei ze: \"Steun voor beide\"",
  "Sinds 2020 kent Nederland de dienstplicht voor vrouwen",
  "De mexicano -in 1984 bedacht- heet zo omdat het NL Elftal op dat moment begon aan de kwalificatie voor het WK voetbal van 1986 in Mexico. De bedenker wilde dat mensen met een biertje en een mexicano naar het WK zouden kijken, maar Oranje plaatste zich niet voor het WK in Mexico.",
  "Koekiemonster heet eigenlijk Sid",
  "De schrijfwijze van Brexit is sinds de Brexit met een hoofdletter. Voor 31 januari moest je Brexit met een kleine b schrijven maar omdat het nu een historische gebeurtenis is niet meer. Als je het hebt over de nexit en de Brexit is de een dus zonder en de andere mèt hoofdletter.",
  "Er is nog nooit iemand die blind geboren is, gediagnostiseerd met schizofrenie",
  "De tweede zin die op de maan werd uitgesproken door Neil Armstrong was: The surface is fine and powdery.",
  "In de VS hebben meer mensen Amazone Prime dan dat er in 2016 gestemd hebben tijdens de presidents verkiezingen",
  "Het kortste gedicht in de Nederlandse taal is van Vondel: U, Nu! Het is trouwens ook meteen een palindroom. Het korste gedicht in de wereld is trouwens nog een stuk korter: Saroyan's four-legged M",
  "Nederland heeft een hamsterwet om hamsteren tegen te gaan",
  "In de APV van Nijmegen staat dat je niet mag stoepkrijten",
  "In 2020 is Catharina Meessen overleden. Zij was de laaste die geboren was in Neutraal Moresnet, een mini staatje van 344 hectaren wat tussen 1850 en 1919 onder Zuid-Limburg lag. Het gebied hoort nu bij Belgie.",
  "Een falie is een middeleeuws en in de negentiende of twintigste eeuw in onbruik geraakt dameskledingstuk. ",
  "Tot 1885 werden er nog gevechtsolifanten gebruikt in het Thaise leger.",
  "Als een kolibrie twee uur niet eet, verhongert hij",
  "De blokken van Tetris hebben namen. Het vierkant heet bijvoorbeeld Smashboy",
  "De Technivorm Moccamaster is de enige fabrikant van koffieapparaten ter wereld waarvan alle apparaten het ECBC (European Coffie Brewing Center) keurmerk hebben gekregen.",
  "Als je een gat boort door een biljartbal zodat je een ring overhoud van 2 cm hoog, en je doet hetzelfde met de aarde zodat er een ring aarde overblijft van 2cm hoog, hebben die exact dezelfde inhoud. Dit heet de Napkin ring Paradox. https://www.youtube.com/watch?v=sN8Z2m1pdyM ",
  "Syfilis werd vroeger behandeld met malaria. De koors die patienten kregen door de malaria hielp tegen syfilis. De bedenker heeft er zelfs de nobelprijs voor gekregen!",
  "Het woord 'helicopter' is afgeleid van de Griekse woorden helix/helikos (ἕλιξ/ἕλικος), wat 'spiraal' of 'draaiend' betekent en pteron (πτερόν), dat 'vleugel' betekent.",
  "Tussen 1928 en 1948 was stadsplanning (town planning) een olympisch wedstrijdonderdeel.",
  "De naam Wi-Fi is door een of ander consultant bedacht. Omdat ze bij de Wi-Fi Alliance dachten dat niemand dat zou snappen, hebben ze een tijdje de tagline ‘The Standard for Wireless Fidelity’ gebruikt. Wi-Fi betekent echter niet Wireless Fidelity.",
  "De kanaaleilanden vallen niet onder het Verenigd Koninkrijk maar vormen met een paar andere eilanden het baljuwschap Jersey.",
  "Vardø in Noorwegen ligt dichter bij China dan bij Portugal",
  "Meer dan 60% van de winst van Amazon komt van Amazon Web Services",
  "De koekoeksgraad is het aantal heimelijke buitenechtelijke kinderen in een generatie.",
  "Rondom Manhattan in New York is een draad van bijna 30 km gespannen. Dit is een Eruv draad. Deze draad zorgt ervoor dat joden het gebied binnen de draad als een soort prive ruimte mogen beschouwen volgens de orthodoxe traditie. In zo'n gebied mogen ze tijdens de sabbat spullen dragen. Buiten zo'n ruimte mag dat niet. Vandaar de draad.",
  "De National Mall, het kilometerslange grasveld in Washington DC met de grote monumenten, en de Maliebaan in Utrecht zijn vernoemd naar de houten hamer (mallet) in het 'jeu de maille' (maliespel), een populaire 16e eeuwse croquet-variant op lange lanen.",
  "Schiphol heeft meer verbindingen met vliegvelden in het VK dan Londen Heathrow",
  "Jerry Springer is geboren in een metrostation in Londen. De ouders van Springer zijn afkomstig uit Duitsland en ontvluchtten het Nazi-regime vanwege hun joodse achtergrond. Jerry, Jerry, Jerry werd geboren op 13 februari 1944 op het moment dat de stad gebombardeerd werd. Zijn ouders moesten daarom, samen met vele andere Londenaren, één van de schuilplekken opzoeken en vaak waren dat metrostations. Daar kwam de kleine Springer ter wereld.",
  "Japan heeft twee verschillende electriciteits netten. In oost Japan hebben ze vroeger spullen uit Europa gekochte en maakt het net gebruik van 50Hz. West Japan heeft spullen uit de VS gekocht en maakt het net gebruik van 60Hz",
  "De Nederlandse thuisbevalcultuur is sinds 2020 officieel aangewezen als immaterieel cultureel erfgoed, net als wadlopen en de kaaskoningin.",
  "Er zijn meer atomen in een theelepel water dan dat er theelepels water zijn in de Stille Oceaan",
  "In eigeel zit meer eiwit dan in eiwit eiwit zit.",
  "Pythagoras was 7 jaar ouder dan Boeddha.",
  "Er zijn 65 diersoorten die kunnen lachen",
  "Op het 250 gulden biljet stond de vuurtoren van Nieuw-Haamstede afgebeeld",
  "Op het Canarische eiland La Gomera leren kinderen nog steeds een fluittaal",
  "De omslag van de eerste Nederlandse vertaling van Mao's rode boekje is gemaakt door Dick Bruna",
  "Er is nog nooit een bijwerking van een vaccin gevonden, twee maanden na het toedienen van het vaccin.",
  "Bronkhorst profileert zich als de kleinste stad van Nederland. In werkelijkheid hebben Staverden, Eembrugge, Sint Anna ter Muiden en Burghorn ook stadsrechten gekregen en hebben minder inwoners dan Bronkhorst. We worden dus keihard belazerd door Bronkhorst.",
  "Volgens de regisseur David Fincher, zit er in elke scene van de film Fight Club een koffiebeker",
  "In een TIFF bestand (afbeelding) zijn de 2e en 3e byte altijd 42. Volgens de specificatie is dit An arbitrary but carefully chosen number (42) that further identifies the file as a TIFF file. Dit is een verwijzing naar de Hitchhikers guide waarin 42 het antwoord is op de ultieme vraag over het Leven, het Universum, en Alles",
  "De doos van Pandora is ontstaan door een vertaalfout van Erasmus. Het moet eigenlijk het vat van Pandora zijn.",
  "Het op elf na noordelijkste hunebed van Nederland heet Duivelskut",
  "De laatst gebouwde vuurtoren van Nederland is de vuurtoren op de Maasvlakte. Hij is in 1974 gebouwd maar staat inmiddels weer uit.",
  "De Duivelsberg bij Nijmegen is het enige gebied dat na de Tweede Wereldoorlog is geannexeerd en wat nog steeds Nederland is.",
  "Op 2 van de 110.000 frames die de Disney kinderfilm de reddertjes uit 1977 heeft, zijn de borsten van een onbekende dame te zien."
]
